Repository: pavel2079/sdt
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: ru

source: Transferbuchung
ru: Заказ трансфера

source: Autovermietung
ru: Аренда автомобиля

source: Von aller Städten in Deutschland, von der Flughäfen Frankfurt am Main (FRA) und Hahn (HHN)
ru: Из всех городов Германии, аэропортов Франкфурт (FRA), Хан (HHN)

source: Auto mieten mit Fahrer in Deutschland und in Europa
ru: Заказ аренды вместе с водителем по Германии и Европе

source: bis
ru: до

source: von
ru: от

source: ab
ru: с

source: St
ru: ч

source: TRANSFER BUCHEN
ru: ЗАКАЗАТЬ ТРАНСФЕР

source: MIETWAGEN MIT CHAUFFEUR
ru: АРЕНДА С ВОДИТЕЛЕМ

source: Wir bieten Transfer im zentralen Deutschland an
ru: Мы предлагаем поездки из крупнейших аэропортов Центральной Германии

source: Mietwagen mit Fahrer buchen für Deutschland und Europa
ru: Заказ аренды вместе с водителем по Германии и Европе

source: Schritt 2. Transfer-Daten
ru: Шаг 2. Заполнение данных по трансферу

source: Von
ru: Откуда

source: Nach
ru: Куда

source: von
ru: откуда

source: nach
ru: куда

source: hin und zurück
ru: туда и обратно

source: nur hin
ru: только туда

source: Strecke
ru: Протяженность

source: ZUSAMMENFASSUNG
ru: ВАШ ЗАПРОС

source: Entfernung
ru: Расстояние

source: Dauer
ru: В пути

source: Wenn Sie keine gewünschte Route gefunden haben oder Sie haben einen schwierigen Fall, können Sie Anfrage in freie Form senden und wir rufen Sie umgehend zurück.
ru: Если Вы не нашли нужного маршрута, а также если у Вас сложный или нестандартный случай, то можете написать запрос в свободной форме и мы Вам перезвоним.

source: Anfrage schreiben
ru: написать запрос

source: Bitte überprüfen Sie alle Angaben und füllen Sie die markierten Felder aus
ru: Проверьте, пожалуйста, свои данные и заполните отмеченные поля

source: Bitte überprüfen Sie alle Eingaben und korrigieren Sie die markierten Felder
ru: Проверьте все записи и заполните отмеченные поля

source: für
ru: на

source: Wählen Sie bitte Stundenzahl (min 3)
ru: Выберите кол-во часов аренды (от 3-х)

source: Stunden
ru: часов

source: Buchungsart
ru: Вид заказа

source: Route
ru: Маршрут

source: Hinfahrt
ru: Маршрут туда

source: Rückfahrt
ru: Маршрут обратно

source: Maximum Pax
ru: максимум чел.

source: Personen
ru: Пассажиров

source: Preis
ru: Стоимость поездки

source: Flug Nr.
ru: Рейс №

source: Rückflug Nr.
ru: Обратный рейс №

source: Abholdatum
ru: Дата

source: Abholzeit
ru: Время

source: Ankunftszeit
ru: Время прилета/вылета

source: Flugzeit
ru: Время

source: Datum und Abholzeit des Rückflugs
ru: Дата и время обратного прилёта

source: Abfahrtsdatum
ru: Дата подачи автомобиля

source: Abfahrtszeit
ru: Время подачи

source: Datum des Rückfahrts
ru: Дата возвращения

source: Abflugzeit
ru: Время вылета

source: weiter
ru: далее

source: Preise auflisten
ru: показать цены

source: weiter zum Schritt 2
ru: далее к шагу 2

source: weiter zum Schritt 3
ru: далее к шагу 3

source: Verfügbarkeit prüfen
ru: Проверить на занятость

source: betreffs
ru: Предмет запроса

source: Transfer
ru: Трансфер

source: Mietwagen mit Chauffeur
ru: Аренда с водителем

source: übermäßig großes Gepäck
ru: Крупногабаритный багаж

source: Ihre Name
ru: Ваше имя

source: Handynummer
ru: Моб. номер телефона

source: Ihre Mitteilung
ru: Ваш текст

source: Verbindung
ru: Предпочтительный способ связи

source: Telefon
ru: телефону

source: per
ru: по

source: Anfrage senden
ru: отправить запрос

source: Ihre Buchung
ru: Ваш заказ

source: Pax
ru: Пассажиров

source: Fahrzeug
ru: Автомобиль

source: Beginn
ru: Начало

source: Beginn des Rückflugs
ru: Начало обратной поездки

source: Rechnungsbetrag
ru: Расчётная сумма

source: Provision
ru: провизион

source: Zurück zum Beginn und anderen Fahrzeug auswählen
ru: Возвратиться назад и выбрать другое транспортное средство

source: zurück zum Beginn
ru: Возвратиться назад

source: Geben Sie bitte neue Datum und Abholzeit an
ru: Введите новые дату и время

source: Der ausgewählter Fahrzeug ist für diese Datum frei!Geben Sie bitte Ihre Daten an. Die Felder mit Sternchen sind Pflichtfelder.
ru: Выбранное Вами транспортное средство на данный период свободно!Введите, пожалуйста, Ваши данные. Поля со звёздочками являются обязательными

source: Abfahrtsadresse
ru: Адрес отправления

source: Abfahrtsadresse des Rückflugs
ru: Адрес отправления обратно

source: Angaben des Fahrgastes
ru: Контактные данные пассажира

source: Name, Vorname
ru: Имя, Фамилия заказчика (латиницей)

source: des Auftragstellers
ru: заказчика

source: Zieladresse
ru: Адрес назначения

source: Abfahrtsadresse zum Rückflugs
ru: Адрес подачи автомобиля

source: der Endkunde
ru: клиента

source: Schild mit Name
ru: Табличка с надписью

source: Kindersitz
ru: Детские кресла

source: ja
ru: Да

source: nein
ru: Нет

source: Wählen Sie bitte eine Zahlungsart aus
ru: Выберите способ оплаты

source: in Euro
ru: в Евро

source: Barzahlung vor Ort
ru: Оплата наличными водителю

source: Vorauszahlung per
ru: Предоплата

source: Banküberweisung
ru: банковский перевод

source: Kartenzahlung vor Ort
ru: Оплата картой водителю

source: Wählen Sie bitte die Variante der Vorzahlung von Ihrer Kunde aus
ru: Выберите, пожалуйста вариант предоплаты с клиента

source: (Provision), Rest nach der Reise
ru: (комиссия), остаток после выполнения трансфера

source: Ihr Kommentar wie (z.B. zum Gepäck, Alter der Kinder, Behindertengerecht, Übersetzungs- und Medizinische Leistungen des Begleiters, …))
ru: Комментарий к заказу (объемный багаж, возраст ребенка, пассажир с ограниченными возможностями, нужны дополнительные услуги переводчика или сопровождающего, экскурсии, медобслуживание, другое

source: Ich akzeptiere
ru: Я соглашаюсь с

source: AGB
ru: условиями предоставления услуг (AGB)

source: buchen
ru: Сделать заказ

source: Ihre Buchung wurde erfolgreich durchgeführt. Die Bestätigung wurde per Email an Sie gesendet
ru: Ваш заказ завершился успешно. На Email отправлено подтверждение

source: Wenn Sie keine Bestätigung erhalten haben, überprüfen Sie bitte den Ordner "Spam"
ru: Если Вы не обнаруживаете письмо с подтверждением, проверьте, пожалуйста папку "СПАМ" в своей электронной почте

source: Garantierte Rückerstattung des Betrages Gemäß § 4
ru: общим условиям (AGB)

source: Ausgewählte Zahlungsart
ru: Выбранный способ оплаты

source: Betrag
ru: Сумма

source: Offener Betrag
ru: К оплате

source: Gebühren
ru: комиссия

source: Barzahlung
ru: Наличными в нашем офисе

source: Gesamtbetrag
ru: Общая сумма к оплате

source: Der Fahrzeug wurde nicht ausgewählt
ru: Транспортное средство не выбрано

source: schließen
ru: закрыть

source: nur Ziffern, ohne Code
ru: только цифры, без кода

source: Wählen Sie ihre Vorwahl aus
ru: Выберите тел. код страны

source: bezahlen
ru: Оплатить

source: Abfahrt
ru: Старт

source: auswählen
ru: выбрать

source: Wartezeit am Flughafen: 1h, Meet and Greet-Service, Kostenlose Stornierung: 48h
ru: Ожидание в аэропорту: 1 час, Meet and Greet-сервисы, бесплатная отмена: за 48 ч.

source: Alle Preise enthalten MwSt. und Gebühren
ru: Все цены включают НДС и пошлины

source: Max
ru: Макс

source: mit Fahrer per Karte bezahlen
ru: Оплатить банковской картой водителю

source: Professioneller Transferservice
ru: Качественное обслуживание в дороге

source: Bundesweiter Flughafentransfer
ru: Трансферы в аэропортах Германии

source: Fahrzeug mit Chauffeur in ganz Deutschland und Europa buchen
ru: Аренда автомобиля с водителем по Германии и Европе

source: de_DE
ru: ru_RU

source: DE
ru: RU

source: für Gewicht
ru: Для веса

source: Bei Rüchfahrt 5% Rabatt
ru: При обратной поездке 5% скидка

source: Es gibt keine Strecke mit angegebenen Städten. Versuchen Sie bitte mit anderen Städten anzugeben
ru: Маршрута между заданными пунктами не существует. Попробуйте, пожалуйста, задать другой маршрут

source: Netto pro Stunde
ru: нетто за 1 час

source: Netto pro Auto
ru: нетто за машину

source: auf Anfrage
ru: по вашему запросу

source: Personenzahl muss ausgefüllt werden
ru: Не выбрано количество пассажиров

source: Datum und Abholzeit müssen ausgefüllt werden
ru: Не выбраны в календаре дата и время поездки

source: Datum und Abholzeit des Rückfahrt müssen ausgefüllt werden
ru: Не выбраны в календаре дата и время обратной поездки

source: Stundenzahl
ru: Количество часов аренды

source: Die Datum kann in Vergangenheit nicht sein
ru: Дата не может быть в прошлом

source: Voraussichtliche Ende
ru: Предполагаемый конец

source: Voraussichtliche Ende des Rückfahrt
ru: Предполагаемый конец обратной поездки

source: Die Datum des Rückfahrt kann in Vergangenheit nicht sein
ru: Обратная дата не может быть в прошлом

source: Die Datum des Rückfahrt kann frühe als Datum des Beginns nicht sein
ru: Дата обратной поездки не может быть ранее даты начала

source: Der Preis enthält Transport, Fahrleistungen, Benzin und lokale Steuern. Wartezeit: 30 Minuten. Der Preis enthält Parkleistungen nicht. Nachtstunden von 22:00 bis 06:00 beträgt 20% von normalen Preis. Die Mindestzeit der Autovermietung mit Fahrer ist 3 Stunden
ru: В цену включено: транспорт, оплата водителя, бензина и местных налогов, время ожидания 30 минут. В цену не включено: оплата парковки, ночные часы с 22:00 до 06:00 (20%).Минимальное время аренды машины с водителем – 3 часа

source: Im Fall des Zuschlags 15% gibt es keine Möglichkeiten mit Sofortüberweisung и PayPal zu bezahlen
ru: При оплате только задатка, варианты оплаты по системам Sofortüberweisung и PayPal не предоставляются

source: Klasse
ru: Класс

source: Abholort muss angegeben werden
ru: Поле пункта отправления должно быть заполнено

source: Zielort muss angegeben werden
ru: Поле пункта назначения должно быть заполнено

source: Abholdatum muss angegeben werden
ru: Поле даты отправления должно быть заполнено

source: Abholzeit muss angegeben werden
ru: Время отправления должно быть выбрано

source: Rückfahrtsdatum muss angegeben werden
ru: Поле даты возвращения должно быть заполнено

source: Abholzeit in Rückfahrtsdatum muss angegeben werden
ru: Время в дате возвращения должно быть выбрано

source: Abholdatum ist falsch
ru: Поле даты отправления недействительно

source: Rückfahrtsdatum ist falsch
ru: Поле даты возвращения недействительно

source: Fahrzeug muss ausgewählt werden
ru: Не выбрано транспортное средство

source: Fehler bei Angabe der Abholort/Zielort. Sie müssen aus Dropdown-Liste eine Ort auswählen.
ru: Пункт отправления/прибытия введён неверно. Необходимо выбирать вариант из выпадающего списка

source: Die Buchung wurde mit dieser Daten schon ausgeführt. Wahrscheinlich haben Sie versucht, diese Buchung zu wiederholen
ru: Заказ с этими данными уже произведён. Вероятно Вы повторно нажали кнопку заказа

source: Gebühren: 4,9% von Gesamtbetrag + 35 cent
ru: Комиссия составит 4,9% от общей стоимости + 35 cent

source: Buchungsinformationen
ru: Информация по поездке

source: Bestellung
ru: Заказ на транспортное обслуживание

source: Art der Dienstleistung
ru: Вид обслуживания

source: Anreisedatum
ru: Дата прилета

source: Schild
ru: На табличке будет написано

source: Rückfahrtsdatum
ru: Дата обратной поездки

source: Abfahrtzeit
ru: Время подачи автомобиля

source: Abfahrtadresse
ru: Адрес подачи автомобиля

source: Bemerkung
ru: Примечание

source: Anzahl der Personen
ru: Количество человек

source: Kunde
ru: Заказчик

source: Telefon des Kundes
ru: Телефон заказчика

source: Standort
ru: Место отправления

source: Sehr geehrte/-geehrter
ru: Уважаемый/-ая,

source: Vielen Dank für Ihre Bestellung
ru: Спасибо за Ваш заказ

source: Mit freundlichen Grüßen
ru: С уважением,

source: Am Anhang senden wir Voucher
ru: В приложении высылаем дорожный ваучер

source: Die Rechnung erhalten Sie im Laufe des Tages
ru: Счёт ожидайте, пожалуйста, в течение суток

source: Email des Kundes
ru: Email клиента

source: Die Rechnung und Voucher wurden an Ihren Kunde gesendet. Ihre Daten mit der Unterlagen können Sie jederzeit in Ihrem Acount abrufen.
ru: Вашему клиенту выслан счёт и дорожный ваучер. Свои данные с документами Вы всегда можете посмотреть в аккаунте на нашем сайте

source: Die Rechnung und Voucher wurden an Ihren Email gesendet. Ihre Daten mit der Unterlagen können Sie im Anhang abrufen.
ru: Вам выслан счёт и дорожный ваучер. Свои данные с документами Вы можете посмотреть во вложении.

source: Das Buchungssystem SDT Transfer teillt Ihnen mit, dass Kunde von Ihrer Webseite gekommen ist und die Buchung ausgeführt hat. Ihren Kunde wurde Die Bestätigung und Voucher gesendet. Ihre Daten mit der Unterlagen können Sie jederzeit in Ihrem Acount abrufen.
ru: Система бронирования сайта SDT Transfer сообщает Вам, что с Вашего сайта клиент перешел по ссылке и сделал заказ.Вашему клиенту выслано подтверждение и дорожный ваучер. Счёт ему Вы выставляете сами. Свои данные с документами Вы всегда можете посмотреть в аккаунте на нашем сайте.

source: Buchung von
ru: Заказ идёт от

source: Gewicht
ru: Вес

source: Handynummer, nur Ziffern, ohne Vorwahl
ru: Номер телефона (только цифры и без кода)

source: E-Mail der Endkunde
ru: E-Mail клиента

source: zurück zur Homepage
ru: назад к сайту
